[
  {
    "img": "media/img/main/blog/card/1.jpg",
    "text": [ "Самый частый запрос к стилисту - хочу найти свой стиль. Для этого нужно проанализировать свою историю. Визуальные образы, которые произвели на нас яркое впечатление в детстве и юности, во многом формируют наш вкус и влияют в том числе на наш выбор одежды. Несколько примеров из жизни великих дизайнеров.",
    "1. Дом, в котором жила семья Версаче, находился по соседству с публичным домом и Джанни мог наблюдать за жизнью проституток с утра до вечера. Для маленького Джанни это была просто игра. Так дети наблюдают за жизнью бабочек или попугайчиков. Джанни очень нравились эти ярко накрашенные и вызывающе одетые молодые женщины. Он удивлялся, почему обычные женщины никогда не одеваются так ярко и броско. Позднее он признается , что эти женщины всегда вдохновляли его на создание коллекций.",
    "В одном из интервью Версаче сказал, что делает «одежду для работниц эскорта». Модельер сделал все для того, чтобы сексуальность на грани с пошлостью вошла в моду на долгие годы. Анатомические разрезы на платьях, туфли на тонкой шпильке, облегающие платья и брюки — все это ДНК бренда",
    "2. Габриэль Шанель с 12 лет  жила в сиротском приюте при аббатстве, в котором проповедовалась строгость, дисциплина, там не было позолоты, фресок или других украшений в стиле барокко. Просторы и строгая геометрия монастырских красот с годами нашли отражение в моделях, выполненных под искусным руководством Шанель. Главные цвета Шанель - чёрный и белый. Долгие годы Габриэль видела вокруг чёрные рясы и белые чепцы монахинь.",
    "3. Кристиан Диор обожал красивые сады и садоводство. В детстве его настольной книгой был обширный каталог семян и растений Вильморена-Андрие. Его мать  организовала в доме великолепный зимний сад, растения для которого заказывала в известнейших мировых каталогах.  Цветы всегда были для Диора источником вдохновения.",
    "Неслучайно знаменитый силуэт платьев его самой первой коллекции New Look имеет форму перевернутого венчика цветка.",
    "\"Не считая женщин, цветы - являются самыми божественными созданиями\", - изрек как-то кутюрье."
    ],
    "time": "3 сентября 2022 г. 12:57"
  },
  {
    "img": "media/img/main/blog/card/2.jpg",
    "text": [ 
      "Путь к индивидуальному стилю начинается с осознания своих личностных особенностей. Понимания, какие из них хотели бы транслировать с помощью одежды. Формируйте собственный стиль, исходя из того, в чем вам комфортно. ",
      "Соберите информацию о себе. Сформулируйте, как вы сами себя воспринимаете, перечитайте старые дневники, пересмотрите фотографии за последние десять лет. Отметьте то, что повторялось, и то, что в вас появилось недавно.",
      "Спросите близких (особенно тех, на чье мнение вы опираетесь при подборе образов), как бы они охарактеризовали вас, представляя незнакомому человеку.",
      "Отыщите психологические причины, которые заставляют вас наполнять шкаф именно этими вещами и направляют поиски в определенное русло.",
      "Ответьте письменно на следующие вопросы: что самое сложное при составлении образа из уже имеющихся вещей? Что вы хотите изменить или усовершенствовать в собственном стиле? Как выглядит человек, чей стиль вы описали бы как индивидуальный и оригинальный? Что подтолкнуло вас к изменениям?",
      "Для этого советую поразмышлять над следующими вопросами: какие люди в наибольшей степени повлияли на вас в течение жизни, кто определил ваши идеалы и стандарты? Когда и где вы взрослели? Что из происходящего в то время вокруг могло повлиять на ваши ценности, что утешало, что давало силы? Какие из событий вызывали сильные эмоции?"
  ],
    "time": "3 сентября 2022 г. 12:57"
  },
  {
    "img": "media/img/main/blog/3.jpg",
    "text": [ "Поделюсь своим life hack, по приобретению новинок в мой гардероб/гардероб моих клиентов.",
    "Три вопроса, на которое вы положительно отвечаете  и только потом изделия можно нести на кассу.",
    "Итак, три вопроса:",
    "1. В моем выборе я нравлюсь себе в отражении в зеркале? Здесь берём только внешний фактор, нравится только отражение, пока не больше. Нравится ткань, цвет, фактура, детали, посадка, корректен размер. Все честно, если «да» идём дальше.",
    "2. Мне комфортно в моем выборе физически? Мне приятна ткань по ощущениям,  мне не колит, не давит, не врезается, не жмёт! Особенно обувь.",
    "3. Созданный комплект отвечает именно моим внутренним запросам/представлениям о стиле? Т.е в этой вещи/комплекте действительно «Я», а «не навязанное» из вне стилевое решение. Это крайне важно, что бы покупка носилась, а не красиво висело, ведь в любом outfit прежде всего важны Вы. А это напрямую зависит от вашего эмоционального комфорта.",
    "Три вопроса.",
    "Три ответа «да».",
    "Точнее три честных ответа «да» практически исключают дальнейшее разочарование в покупке, ведь стиль не терпит компромиссов)."
    ],
    "time": "3 сентября 2022 г. 12:57"
  },
  {
    "img": "media/img/main/blog/card/4.jpg",
    "text": [ 
      "Почему вы покупаете одежду, которую не носите.",
      "Вы склонны к эмоциональным покупкам",
      "Я знаю на своем опыте: причина №1, по которой люди принимают плохие решения, заключается в том, что они используют покупки для удовлетворения эмоциональных потребностей.",
      "Все мы слышали о шоппинг-терапии, верно? Если у вас был плохой день, то покупка чего-то нового заставляет вас чувствовать себя лучше… на некоторое время. В долгосрочной перспективе это, вероятно, приведет к сожалениям и чувству вины, но нельзя отрицать силу краткосрочного удовольствия от маленького подарка себе.",
      "Я бы сказала, что эмоциональные покупки обычно вызваны чем-то большим, чем просто «плохой день». Часто они происходят от ощущения неуверенности — мы чувствуем, будто нам чего-то не хватает, поэтому ищем в магазине что-то, что должно помочь заполнить эту пустоту.",
      "Это особенно верно в отношении одежды, потому что, когда мы надеваем на себя новые вещи, мы в какой-то степени надеваем «доспехи» — с целью защитить себя, когда чувствуем себя уязвимыми. Вот несколько примеров:",
      "Если вы чувствуете неуверенность из-за лишнего веса, то покупаете что-то, что якобы «стройнит»",
      "Если вы чувствуете неуверенность в своей карьере или социальном статусе, то покупаете что-нибудь брендовое",
      "Если вы чувствуете неуверенность в своей привлекательности, то покупаете что-нибудь «сексуальное»",
      "Если вы покупаете одежду, которая не отражает то, кем вы являетесь на самом деле, вы не будете ее носить. Это самый лучший и быстрый способ получить шкаф, полный одежды, которая не вызывает у вас ничего, кроме разочарования",
      "Вы не знаете своего индивидуального стиля",
      "Еще одна распространенная проблема — отсутствие четкого понимания относительно собственного стиля. В свое время я очень хорошо усвоила этот урок: есть огромная разница между вещами, которые вызывают у вас восхищение и вещами, которые вам действительно нравится носить.",
      "",
      "То, на что нравится смотреть и то, что нравится носить — не всегда одно и то же. Подумайте об этом так: вы можете пойти в музей и любоваться там произведениями искусства, но вы не обязательно хотите украсить ими свой интерьер.",
      "На вас оказывают влияние другие люди",
      "И наконец, еще одна причина, по которой мы покупаем одежду, которую затем не носим, заключается в том, что мы позволяем другим людям влиять на наши решения.",
      "Это может принимать разные формы. Иногда вы покупаете вещи определенного стиля, потому что вам нравится, как в них выглядит ваша подруга. Иногда просто покупаете вещи «за компанию», потому что в вашем окружении все это любят.",
      "В других случаях это все немного сложнее.",
      "Телевидение, глянцевые журналы и социальные сети тоже влияют на наше мнение, этого нельзя отрицать. Когда вы видите в своей ленте модную блогершу в экстравагантном платье, попивающую коктейль у бассейна, трудно не поддаться иллюзиям. Вы начинаете хотеть такое же платье, потому что вы хотите жизнь, которую эти люди изображают, даже если оно не соответствует вашему внутреннему ощущению.",
      "Маркетологи стараются повлиять на нас, создавая подобные иллюзии в рекламе и в магазинах. Все, от музыки и запахов до оформления витрин — тщательно подбирается с единственной целью: заставить нас купить.",
      "Это гораздо больше, чем продажа одежды. Вам пытаются продать образ жизни… и если вам нравится этот образ, вы в конечном итоге покупаете эту одежду, даже если она не отражает вас.",
      "Как перестать покупать одежду, которую вы не будете носить?",
      "Хорошо, мы разобрались с причинами, теперь давайте рассмотрим методы, которые помогут вам изменить ваше покупательское поведение.",
      "Определите ваши триггеры покупок",
      "Это мой совет №1 — выясните, что вызывает у вас желание сделать покупку. Понаблюдайте за собой в течение нескольких недель — что происходит в моменты непосредственно перед тем, как вы чувствуете желание прошвырнуться по магазинам?",
      "Вас кто-то расстроил?",
      "Вы чем-то увлечены?",
      "Откладываете выполнение важной задачи?",
      "Сравниваете себя с кем-то?",
      "Если ваше желание купить новую вещь вызвано чем-то иным, нежели намеренное и осознанное пополнение гардероба, то, скорее всего, вы примете неверное решение.",
      "Проведите инвентаризацию гардероба",
      "Мой следующий совет — провести ревизию своих вещей. Это поможет вам понять ваш настоящий индивидуальный стиль — что на самом деле вам нравится носить?",
      "И снова я обращаю ваше внимание, что этот вопрос отличается от вопрос: «Какие стили вам нравятся?». ",
      "Задумайтесь о том, в чем разница между одеждой, которую вы постоянно носите и одеждой, которую вы не носите (хотя она вам и нравится).",
      "Используйте эту информацию, чтобы в будущем принимать правильные решения о покупках."
    ],
    "time": "3 сентября 2022 г. 12:57"
  },
  {
    "img": "media/img/main/blog/card/5.jpg",
    "text": [ 
      "После курса Мужской стилист я стала совершенно другими глазами смотреть на мужские образы. Это как после лазерной коррекции зрения, ты видишь то, что раньше было недоступно. Например открываю интернет-магазин мужской одежды и вижу столько ошибок - в длинах пиджаков, сочетаниях вещей, подборе аксессуаров, в названиях одежды.",
      "Мир мужской моды достаточно консервативный и формальный, но тем не менее там столько правил, что без их изучения нельзя работать в этой сфере!",
      "Самые распространенные ошибки:",
      "1. Обтягивающая одежда",
      "Облегающие рубашки, футболки и лонгсливы не демонстрируют плоды трудов в спортзале, а показывают, что вы не очень умело подбираете одежду. Более свободные модели из тонкого хлопка тоже подчеркнут впечатляющую форму, но не будут выглядеть так, как будто вот-вот порвутся.",
      "2. Неправильно подобранный костюм",
      "Частые ошибки — несоответствие линии плеч ширине пиджака, неправильная длина рукавов и неверно подобранные брюки. Разберёмся по пунктам, каким должен быть идеальный костюм:",
      "- шов на верхней части плеча соответствует его длине, на рукаве нет морщин, край плеча можно ухватить кончиками пальцев;",
      "- рукав пиджака доходит до костяшки на запястье, видна небольшая полоса 1-2см  манжеты рубашки;",
      "- брюки лежат ровно, не складываются «гармошкой», чуть прикрывают каблук обуви;",
      "- На однобортном пиджаке с тремя пуговицами верхнюю пуговицу можно иногда застегивать, среднюю - всегда, а нижнюю - никогда. На двубортном пиджаке можно застегивать все пуговицы, кроме крайней нижней. ",
      "3. Длинные носки с обувью, которая носится с носками-следками или на босую ногу: мокасины, слиперы, слипоны, эспадрильи, топ-сайдеры, сандали, шлепки.",
      "4. Рубашка с коротким рукавом с деловым костюмом. деловой стиль и короткий рукав несовместимы, это довольно сомнительный компромисс, особенно при наличии галстука"
    ],
    "time": "3 сентября 2022 г. 12:57"
  },
  {
    "img": "media/img/main/blog/card/6.jpg",
    "text": [ "Стиль важнее моды.",
    "Наверное, нет ничего хуже, чем гоняться за модой. Многие так ревностно стремятся быть в тренде, словно за немодность их могут посадить в тюрьму. ",
    "Производители одежды, закидывают нас рекламными слоганами и заголовками в журналах, например «Пять юбок для этой весны» или «Тренды этого года, которым должны следовать все!».",
    "Отчего многие женщины приходят к выводу, что просто обязаны следить за модой, начинают переживать из-за «устаревших» любимых вещей и при выборе нарядов руководствуются, в первую очередь, актуальными на сегодняшний день трендами.",
    "Многие считают, что «хорошо одеваться» = «быть модной».Быть модной — вовсе не обязательно.",
    "История ХХ века показывает, что иконами стиля становились люди, которые никогда не следовали всем новым трендам, а всегда придерживались своего собственного, очень узнаваемого стиля.",
    "Вспомнить хотя бы Марлен Дитрих, Грейс Джонс, Мэрилин Монро или таких современных звезд, как Дженна Лайонс, Тильда Суинтон или Анджелина Джоли. Некоторые иконы стиля — представители модной индустрии: Карл Лагерфельд, Анна Винтур и Эммануэль Альт, например.",
    "Все вышеупомянутые люди — безусловно, модные, но не потому, что следуют моде.",
    "Напротив, они стали легендами в мире моды благодаря тому, что игнорировали правила и создавали свой собственный уникальный стиль.",
    "Можно обладать своим стилем и при этом следить за модой. Просто не нужно считать популярные тренды обязательными для себя, а модные наряды — универсальными стандартами.",
    "Мода — это всего лишь форма творческого самовыражения. Мода, как и музыка, архитектура или литература, — это культурное явление, которое отражает как важные, так и незначительные перемены в нашем мире. Правда, в отличие от многих других видов искусства мода напрямую влияет на нашу повседневную жизнь.",
    "Впрочем, вы же не будете слушать днями напролет одну и ту же песню только потому, что она вышла на первое место в чартах? Конечно нет. Каждый из нас слушает ту музыку, которая ему нравится, так же нужно относиться и к моде.",
    "Мода должна поощрять творческое начало в человеке и быть увлекательной. Не нужно плохо о себе думать, если вам нравится ходить в сверхмодной одежде, которую только сегодня провозгласили «последним писком сезона». И огорчаться, если она вам не по нраву, тоже не стоит."
    ],
    "time": "3 сентября 2022 г. 12:57"
  },
  {
    "img": "media/img/main/portfolio/men/20.jpg",
    "text": [ "Меня зовут Диана Смирнова. Я - практикующий женский и мужской стилист. Выпускница Fashion-академии PSFA, участница многочисленных образовательных проектов от топ стилистов Александра Рогова, Арсена Айрапетова, Self Made Studio, Леси Пятибратовой, Насти .Меня зовут Диана Смирнова. Я - практикующий женский и мужской стилист. Выпускница Fashion-академии PSFA, участница многочисленных образовательных проектов от топ стилистов Александра Рогова, Арсена Айрапетова, Self Made Studio, Леси Пятибратовой, Насти Ножиной.."
    ],
    "time": "3 сентября 2022 г. 12:57"
  },
  {
    "img": "media/img/main/portfolio/men/21.jpg",
    "text": [ "Меня зовут Диана Смирнова. Я - практикующий женский и мужской стилист. Выпускница Fashion-академии PSFA, участница многочисленных образовательных проектов от топ стилистов Александра Рогова, Арсена Айрапетова, Self Made Studio, Леси Пятибратовой, Насти .Меня зовут Диана Смирнова. Я - практикующий женский и мужской стилист. Выпускница Fashion-академии PSFA, участница многочисленных образовательных проектов от топ стилистов Александра Рогова, Арсена Айрапетова, Self Made Studio, Леси Пятибратовой, Насти Ножиной.."
    ],
    "time": "3 сентября 2022 г. 12:57"
  },
  {
  "img": "media/img/main/portfolio/men/22.jpg",
  "text": [ "Меня зовут Диана Смирнова. Я - практикующий женский и мужской стилист. Выпускница Fashion-академии PSFA, участница многочисленных образовательных проектов от топ стилистов Александра Рогова, Арсена Айрапетова, Self Made Studio, Леси Пятибратовой, Насти .Меня зовут Диана Смирнова. Я - практикующий женский и мужской стилист. Выпускница Fashion-академии PSFA, участница многочисленных образовательных проектов от топ стилистов Александра Рогова, Арсена Айрапетова, Self Made Studio, Леси Пятибратовой, Насти Ножиной.."
  ],
  "time": "3 сентября 2022 г. 12:57"
}
]