[{
  "name": "РАЗБОР ГАРДЕРОБА",
  "ul_title1": "Я помогу вам решить такие проблемы как:",
  "ul_li1": [ "много вещей, нечего носить",
   "сомневаюсь в актуальности той или иной вещи",
   "не понимаю, как сочетать цвета и стили",
   "не понимаю, как собирать гармоничные образы",
   "покупаю одно и то же, составляю одни и те же комплекты"
  ],
  "p": "За один разбор прорабатывается один сезон - осень/зима или весна/лето. С аксессуарами, обувью и украшениями. В подарок на 3 месяца online поддержка по поводу составления комплектов и новых покупок.",
  "ul_title2": "В результате:",
  "ul_li2": ["Вы узнаете, какая одежда подходит под ваш тип фигуры, образ жизни, а от какой лучше избавиться и почему ее не стоит носить",
  "Какие цвета и принты,  подчеркнут вашу индивидуальность",
  "Получите фото комплектов",
  "Список  вещей, которые надо купить  (примеры, без ссылок).Шопинг-лист со ссылками 2000 рублей."
],
  "price_text": "до 3 часов",
  "price": "6 000 рублей",
  "price2_text": "дополнительный час",
  "price2": "10 000 рублей"
},
{
  "name": "ШОПИНГ- СОПРОВОЖДЕНИЕ",
  "p": ["Вы заполняете анкету или мы общаемся лично, я анализирую ваш запрос, после чего я делаю предварительный шопинг, чтобы заблаговременно собрать и подготовить комплекты для примерки, и сэкономить ваше время.",
  "Вы заполняете анкету или мы общаемся лично, я анализирую ваш запрос, после чего я делаю предварительный шопинг, чтобы заблаговременно собрать и подготовить комплекты для примерки, и сэкономить ваше время.",
  "В подарок на 3 месяца online поддержка по поводу составления комплектов и новых покупок"
  ],
  "price": "7 000 рублей"
},
  {
    "name": "ГАРДЕРОБ ПОД КЛЮЧ",
    "p": ["Включает в себя разбор гардероба, шопинг-сопровождение, после чего у вас дома я  составляю максимальное количество комплектов  из новых и старых вещей.",
    "В подарок на 3 месяца online поддержка по поводу составления комплектов и новых покупок."
    ],
  "price": "10 000 рублей"
  },
  {
    "name": "КАПСУЛА ONLINE",
    "p": ["Капсула составляется для конкретных целей, озвученных вами (вы заполняете анкету), и содержит до 20 вещей.", 
    "По итогу вы получаете презентацию с готовой капсулой и вариантами комплектов. Все вещи с прямыми ссылками на сайты интернет магазинов.",
    "Желательно выкупить выбранные вещи в течение недели после отправки презентации (по истечении недели возможно части вещей уже не будет в наличии).",
    "Если после выкупа вещей, что-то не подошло, подбираем альтернативные варианты."
  ],
  "price": "5 000 рублей"
  },
  {
    "name": "ONLINE СОПРОВОЖДЕНИЕ",
    "p": 
    [
      "Хотите быть постоянно на связи со мной? И получать решение и ответы на интересующие вас вопросы по стилю на протяжении месяца?",
      "Месячное ведение позволит поддерживать общение и обращаться за помощью в любом удобном для вас мессенджере.",
      "В индивидуальной беседе вы сможете задать такие вопросы, как:",
      "1. Какой образ подобрать под мероприятие или на повседневную носку;",
      "2. Где найти необходимую вещь онлайн;",
      "3. Сориентирую, в каком магазине можно приобрести ту или иную вещь;",
      "4. Как правильно сочетать вещи между собой;",
      "5. Как подобрать размер вещей в онлайн-магазине",
      "И многие другие."
    ],
    "price_text": "1 месяц",
    "price": "2 000 рублей",
    "price2_text": "12 месяцев",
    "price2": "12 000 рублей"
  },
  {
    "name": "СТИЛИЗАЦИЯ ФОТОСЕССИИ",
    "p":  "2 образа, подходящих вам и под локацию. Рекомендации по прическе и макияжу.",
    "price": "от 3 500 рублей"
  },
  {
    "name": "ОБРАЗ НА МЕРОПРИЯТИЕ",
    "p": ["Не знаете что надеть на мероприятие и вам нужна помощь?",
          "Я соберу его для вас по желанию: из уже имеющихся вещей или пришлю варианты новых образов, которые могли бы подойти под ваш запрос."
          ],
    "price_text": "ONLINE от",
    "price": "3 500 рублей",
    "price2_text": "OFFLINE от",
    "price2": "3 000 рублей"
  },

  {

  "name": "STYLE BOOK",
  "p": "Книга стиля является отличным помощником для людей, желающих найти свой стиль. Следуя индивидуальным советам, данным в книге стиля, можно научиться правильно преподносить себя, почувствовать уверенность в себе и обрести гармонию с собой.",
  "price": "7 000 рублей",
  "ul_title": "Книга стиля содержит:",
  "ul_li": [ "палитру цветов (оттенки, которые будут лучше всего гармонировать с естественными оттенками внешности)",
   "рекомендации по",
   "-сочетаниям цветов",
   "-фасонам одежды",
   "-пропорции в одежде",
   "-обуви",
   "-украшениям",
   "-тканям (текстура, фактура и рисунок)",
   "-формулы составления комплектов"
  ]
}
]